textos/adolJRlicencias.org
#+TITLE: Requisitos de separación del cargo y reelección consecutiva en 32 estados
#+AUTHOR: Eric Magar
#+DATE:  <2018-01-29 Mon>
#+OPTIONS: toc:nil # don't place toc in default location
# # will change captions to Spanish, see https://lists.gnu.org/archive/html/emacs-orgmode/2010-03/msg00879.html
#+LANGUAGE: es 

# style sheet
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../css/stylesheet.css" />

#+BEGIN_CENTER
por

*Adolfo Ramírez*

y

*Juan Ramón Moreno*
#+END_CENTER

#+OPTIONS: broken-links:mark

# #+LINK_UP: index.html
[[../index.html][Arriba/up]]

|---------------+----------------------------------------------------------------+--------------|
| $\rightarrow$ | [[file:../data/instLics.xls][Obtén *aquí* la base de datos de este artículo (formato excel)]] | $\leftarrow$ |
|---------------+----------------------------------------------------------------+--------------|

Pensemos en las elecciones de 2024. Ese año, todos los ocupantes de ayuntamientos (excepto en Hidalgo y Veracruz, vea [[file:./instituciones.org][esto]]) y diputaciones locales cuyos periodos concluyan, así como los diputados federales y senadores, estarán legalmente habilitados para competir por la reelección consecutiva. Aunque se trata de algo común en las democracias del mundo, será la primera vez en casi un siglo que esto ocurra en México. Sin embargo, hay una particularidad en esta institución que promete crear fricciones y tensiones en el proceso: la licencia. Contra la lógica y la práctica en el resto del mundo, más de la mitad de los ocupantes estarán obligados a pedir licencia de su cargo para$\ldots$ reelegirse en ese puesto. Exploramos en este texto la separación del cargo y la reelección consecutiva a nivel subnacional. Describimos su estructura legal, sus posibles efectos y sus áreas de oportunidad.

* Para muestra, un botón

Veamos el caso de Guanajuato. En 2018 los alcaldes, regidores y síndicos de sus cuarenta y seis municipios, así como los veintidós diputados de mayoría y los catorce de representación proporcional del Congreso del estado podrán contender para reelegirse si así lo desean (puede consultar aquí la [[file:../pdfs/constEdos/guaConst.pdf][Constitución local]] y la [[http://www.ieeg.org.mx/pdf/Normatividad/LIPEEG2017_05.pdf][Ley de Instituciones y Procedimientos Electorales]]). Pero el artículo 11 de la Ley de Instituciones y Procedimientos Electorales del estado obliga explícitamente a que los ocupantes se separen de su cargo en cuanto dé inicio la campaña. Señala la ley lo siguiente:

- Los diputados y presidentes municipales, que se encuentren en ejercicio de sus funciones y pretendan su elección consecutiva, deberán solicitar licencia a más tardar un día antes del inicio de la campaña electoral respectiva, de conformidad con las leyes orgánicas del Poder Legislativo y Municipal respectivamente. (Párrafo adicionado, P.O. 26 de mayo del 2017) 
- Para efectos de la reelección consecutiva, los síndicos y regidores, no requerirán separarse de su cargo. (Párrafo adicionado, P.O. 26 de mayo del 2017).

¿Qué pasaría si los treinta y seis diputados del Congreso y los cuarenta y seis presidentes municipales del estado quisieran competir por la reelección? El escenario es improbable, pero posible. En primer lugar, el Congreso del estado quedaría enteramente ocupado con suplentes que sólo estarían en el puesto alrededor de un trimestre. Como casi todos serían novatos, es difícil imaginar que hicieran un buen trabajo legislativo. Es de suponer que, además, algunos de los suplentes se negarán a rendir protesta por también querer competir en la campaña. Sus representados se quedarían sin representante. 

El caso de los municipios es aún más complicado. Cuando el alcalde pide licencia, el cargo pasa al síndico, quien quedaría en calidad de alcalde interino. Pero entonces éste no podría aspirar a reelegirse como síndico sin pedir licencia (beneficio que la ley le otorga explícitamente), pues ya no ocupa ese cargo sino el de presidente municipal. Y tampoco puede simplemente rechazar el cargo y permanecer como síndico. Siguiendo esta lógica, si toda la planilla acabara pidiendo licencia para buscar la reelección, ¿quién quedaría a cargo del ayuntamiento del municipio? Eso es algo que no acaba de quedar claro.

El caso de Guanajuato, con inconsistencias lógicas y lagunas legales, se replica de manera particular en cada estado del país. Esto resulta grave porque la manera en la que la figura político-electoral de la reelección consecutiva quedó plasmada en la legislación mexicana atenúa los potenciales beneficios que ofrece.

En general, la reelección puede mejorar de manera importante el sistema político en el que se implementa. Se le da al político la posibilidad de alargar indefinidamente sus expectativas de permanencia en el puesto siempre que logre mantener el beneplácito de su electorado, con lo cual se le otorga al votante un grado importantísimo de poder sobre la carrera de su representante. Esto, en consecuencia, acaba aumentando las probabilidades de rendición de cuentas y de cercanía del gobernante hacia los gobernados.

En el caso mexicano, la reelección fue pensada con varios "candados". El más comentado hasta ahora ha sido el llamado candado partidista: en general, un ocupante puede contender por permanecer en su puesto sólo si es postulado por el mismo partido que lo apoyó la primera vez. También está el límite en el número de periodos que un individuo puede permanecer en su puesto. Sin embargo, igual de preocupante es el requisito de pedir licencia para participar en la carrera electoral, obstáculo que no ha recibido la misma cobertura de analistas y comentaristas que los dos anteriores. Pero incluso ha llegado a la Suprema Corte (vea [[./catanhoLicenciasYuc.org][esto]]).

