publishThis/textos/adolJRlicencias.html

<div id="outline-container-orgfaa5898" class="outline-2">
<h2 id="orgfaa5898"><span class="section-number-2">2</span> Variación institucional</h2>
<div class="outline-text-2" id="text-2">
<p>
Con el objetivo de analizar características y matices de este obstáculo a la reelección, estudiamos la legislación de cada estado, tanto en su Constitución como en su ley electoral (la Ley de Instituciones y Procedimientos Electorales, pero también llamado simplemente Código Electoral en algunos casos). Encontramos, en el mejor escenario, casos en los que la constitución omite hablar del tema pero sí lo hace la ley electoral (o vice versa); en el peor, inconsistencias entre una y otra de las disposiciones legales. Enunciamos a continuación los resultados generales más relevantes de dicho trabajo de exploración.
</p>

<p>
Veintitrés estados piden explícitamente que los alcaldes se separen del cargo para buscar reelegirse. De los siete restantes, sólo Tlaxcala permite explícitamente que los presidentes municipales no se separen del cargo, mientras que los demás no mencionan nada o son ambiguos al respecto. Es decir, 77% de los estados que permiten la reelección consecutiva de alcaldes casos exigen licencia, 20% tienen ambigüedad, y sólo en 3% se permite explícitamente no pedir licencia.
</p>

<p>
En cambio, la legislación es más laxa con los diputados locales. Trece de treinta y dos estados (41%) piden la separación del cargo, en nueve (28%) es ambiguo o no mencionan y en diez (31%) se establece explícitamente que no deben solicitar licencia. Pareciera que, en general, los legisladores locales se trataron a sí mismos con más benevolencia que la que tuvieron con los alcaldes.
</p>

<p>
Para que el lector pueda profundizar en este análisis, construimos una base de datos (encuéntrela [BROKEN LINK: nil]) que intenta sistematizar la legislación de cada estado. Primero se informa cuál es el primer año en el que los ocupantes (tanto diputados locales como munícipes) podrán competir por la reelección. Segundo, se enuncia el número de periodos consecutivos que se podrá permanecer en el puesto para cada cargo, así como el artículo de la Constitución local en que se dictamina dicha particularidad. 
</p>

<p>
En tercer lugar, se deshilvana con todo el detalle posible la legislación contenida en la Constitución local: si ésta exige o no la separación del cargo de presidente municipal o diputado local, y si hay ambigüedades al respecto. En cuarto lugar, se presenta algo similar para el caso de los Códigos electorales o Leyes de Instituciones y Procedimientos Electorales: si hay exigencia de pedir licencia o si sólo remiten a la Constitución local. Finalmente damos, en un breve comentario, los detalles relevantes del requisito de licencia en el estado. 
</p>

<p>
Al respecto, sólo queda por añadir que hemos recopilado las <a href="../pdfs/constEdos/">constituciones</a> así como las <a href="../pdfs/leyesElecEdos/">leyes electorales</a> de todos los estados en versión PDF para quien quiera extraer más detalle (la base de datos lista los artículos que consideramos relevantes). 
</p>
</div>
</div>
