textos/adolJRlicencias.org
* Las elecciones de 2018

Éste será un año electoral muy importante para el país. Según el Instituto Nacional Electoral, se elegirán 3,216 cargos en todo México. Además de renovar la Cámara de Diputados, el Senado y el presidente de la República, también en Veracruz, Tabasco, Yucatán, Chiapas, Puebla, Morelos, Ciudad de México, Jalisco y Guanajuato habrá elecciones para elegir a un nuevo gobernador. Es decir, 35 millones 291 mil 135 electores tendrán que votar además por uno de los candidatos para la gubernatura de sus respectivos estados. En el caso de la Ciudad de México, por primera vez se votará por alcaldes, como lo dicta su nueva Constitución local.

En el caso de las elecciones locales, los periodos electorales son distintos, dependiendo de lo que disponga cada estado. Por ejemplo, los estados de Jalisco, Guanajuato, Chiapas, Yucatán, Tabasco y Morelos renovarán el "carro completo", es decir, tanto sus gobernadores como sus legisladores locales y alcaldes. Sin embargo, hay otros estados que el próximo año no cambiarán de gobernador, pero sí elegirán ediles y diputados locales. Estos son los estados de Baja California Sur, Campeche, Chihuahua, Colima, Estado de México, Guerrero, Michoacán, Nuevo León, Oaxaca, Querétaro, San Luis Potosí, Sinaloa, Sonora y Zacatecas.

#+CAPTION: Estados que celebrarán elecciones en 2018
#+NAME:   tab:1
| Estado              | Gubernatura | Congreso Local | Alcaldías |
|---------------------+-------------+----------------+-----------|
| Aguascalientes      |             | X              |           |
| Baja California     |             |                |           |
| Baja California Sur |             | X              | X         |
| Campeche            |             | X              | X         |
| Chiapas             | X           | X              | X         |
| Chihuahua           |             | X              | X         |
| Coahuila            |             |                | X         |
| Colima              |             | X              | X         |
| CDMX                | X           | X              | X         |
| Durango             |             | X              |           |
| Estado de México    |             | X              | X         |
| Guanajuato          | X           | X              | X         |
| Guerrero            |             | X              | X         |
| Hidalgo             |             | X              |           |
| Jalisco             | X           | X              | X         |
| Michoacán           |             | X              | X         |
| Morelos             | X           | X              | X         |
| Nayarit             |             |                |           |
| Nuevo León          |             | X              | X         |
| Oaxaca              |             | X              | X         |
| Puebla              | X           | X              | X         |
| Querétaro           |             | X              | X         |
| Quintana Roo        |             |                | X         |
| San Luis Potosí     |             | X              | X         |
| Sinaloa             |             | X              | X         |
| Sonora              |             | X              | X         |
| Tabasco             | X           | X              | X         |
| Tamaulipas          |             |                | X         |
| Tlaxcala            |             | X              |           |
| Veracruz            | X           | X              | X         |
| Yucatán             | X           | X              | X         |
| Zacatecas           |             | X              | X         |
|---------------------+-------------+----------------+-----------|

En la tabla [[tab:1]] se muestra de una forma más detallada las elecciones locales que los estados tendrán este año. De éstas, las que resultarían más afectadas por el requisito de licencia son las de Jalisco, Guanajuato, Chiapas y Morelos, donde los que quieren mantenerse en sus alcaldías o Congresos locales tienen que pedir licencia, al mismo tiempo que gobernadores, legisladores y alcaldes son renovados por medio de elecciones. Los segundos estados más afectados son los que requieren separarse del cargo para volver a contender por alcaldías y legislaturas, pero los gobernadores no son renovados. En esta categoría están Baja California Sur, Campeche, Chihuahua, Colima, Estado de México, Guerrero, Michoacán, San Luis Potosí, Sonora, Sinaloa y Zacatecas. Querétaro y Oaxaca son casos especiales, porque sí especifican quién quedaría como alcalde suplente en caso de que el propietario quisiera reelegirse, ya que los otros concejales no pueden reelegirse y por lo tanto el síndico debe tomar su lugar. 

* Conclusión

El próximo año, por primera vez en casi un siglo, veremos el escenario en el que los legisladores y alcaldes muestren su intención de reelegirse. Aunque en este momento conozcamos las aspiraciones de solo algunos de ellos, es muy probable que durante los próximos meses se escuchen declaraciones de muchos más con el motivo de buscar mantenerse en el cargo.

Más de la mitad de los estados tendrán elecciones para alcaldes y legisladores locales, lo que significa que las ambigüedades de la reglamentación con respecto a las licencias para contender por el cargo del incumbent será un problema en casi todo el país. Es recomendable eliminar los requisitos de licencia en caso de reelección por tres razones: para que los beneficios de la reelección realmente sean aprovechados, para que la legislación no caiga en vaguedades, ambigüedades y contradicciones como las que pueden suscitarse en este momento, y para que los procesos electorales sean más eficientes. Este modelo de reelecciones, sin requisitos de licencia, no es novedoso, ya que países como los EE.UU. y Colombia los utilizan. Esto, sin embargo, no ha generado como consecuencia no deseada la perpetuación del partido político o el incumbent en el cargo, como algunos que están en contra de esta idea podrían argumentar.


