publishThis/textos/adolJRlicencias.html

<div id="outline-container-org5c5a2f9" class="outline-2">
<h2 id="org5c5a2f9"><span class="section-number-2">3</span> Las elecciones de 2018</h2>
<div class="outline-text-2" id="text-3">
<p>
Éste será un año electoral muy importante para el país. Según el Instituto Nacional Electoral, se elegirán 3,216 cargos en todo México. Además de renovar la Cámara de Diputados, el Senado y el presidente de la República, también en Veracruz, Tabasco, Yucatán, Chiapas, Puebla, Morelos, Ciudad de México, Jalisco y Guanajuato habrá elecciones para elegir a un nuevo gobernador. Es decir, 35 millones 291 mil 135 electores tendrán que votar además por uno de los candidatos para la gubernatura de sus respectivos estados. En el caso de la Ciudad de México, por primera vez se votará por alcaldes, como lo dicta su nueva Constitución local.
</p>

<p>
En el caso de las elecciones locales, los periodos electorales son distintos, dependiendo de lo que disponga cada estado. Por ejemplo, los estados de Jalisco, Guanajuato, Chiapas, Yucatán, Tabasco y Morelos renovarán el "carro completo", es decir, tanto sus gobernadores como sus legisladores locales y alcaldes. Sin embargo, hay otros estados que el próximo año no cambiarán de gobernador, pero sí elegirán ediles y diputados locales. Estos son los estados de Baja California Sur, Campeche, Chihuahua, Colima, Estado de México, Guerrero, Michoacán, Nuevo León, Oaxaca, Querétaro, San Luis Potosí, Sinaloa, Sonora y Zacatecas.
</p>

<table id="org346863a" border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Estados que celebrarán elecciones en 2018</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Estado</th>
<th scope="col" class="org-left">Gubernatura</th>
<th scope="col" class="org-left">Congreso Local</th>
<th scope="col" class="org-left">Alcaldías</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Aguascalientes</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Baja California</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Baja California Sur</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Campeche</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Chiapas</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Chihuahua</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Coahuila</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Colima</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">CDMX</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Durango</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Estado de México</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Guanajuato</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Guerrero</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Hidalgo</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Jalisco</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Michoacán</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Morelos</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Nayarit</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Nuevo León</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Oaxaca</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Puebla</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Querétaro</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Quintana Roo</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">San Luis Potosí</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Sinaloa</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Sonora</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Tabasco</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Tamaulipas</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Tlaxcala</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Veracruz</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Yucatán</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>

<tr>
<td class="org-left">Zacatecas</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X</td>
<td class="org-left">X</td>
</tr>
</tbody>
</table>

<p>
En la tabla <a href="#org346863a">1</a> se muestra de una forma más detallada las elecciones locales que los estados tendrán este año. De éstas, las que resultarían más afectadas por el requisito de licencia son las de Jalisco, Guanajuato, Chiapas y Morelos, donde los que quieren mantenerse en sus alcaldías o Congresos locales tienen que pedir licencia, al mismo tiempo que gobernadores, legisladores y alcaldes son renovados por medio de elecciones. Los segundos estados más afectados son los que requieren separarse del cargo para volver a contender por alcaldías y legislaturas, pero los gobernadores no son renovados. En esta categoría están Baja California Sur, Campeche, Chihuahua, Colima, Estado de México, Guerrero, Michoacán, San Luis Potosí, Sonora, Sinaloa y Zacatecas. Querétaro y Oaxaca son casos especiales, porque sí especifican quién quedaría como alcalde suplente en caso de que el propietario quisiera reelegirse, ya que los otros concejales no pueden reelegirse y por lo tanto el síndico debe tomar su lugar. 
</p>
</div>
</div>

<div id="outline-container-orgcecd25f" class="outline-2">
<h2 id="orgcecd25f"><span class="section-number-2">4</span> Conclusión</h2>
<div class="outline-text-2" id="text-4">
<p>
El próximo año, por primera vez en casi un siglo, veremos el escenario en el que los legisladores y alcaldes muestren su intención de reelegirse. Aunque en este momento conozcamos las aspiraciones de solo algunos de ellos, es muy probable que durante los próximos meses se escuchen declaraciones de muchos más con el motivo de buscar mantenerse en el cargo.
</p>

<p>
Más de la mitad de los estados tendrán elecciones para alcaldes y legisladores locales, lo que significa que las ambigüedades de la reglamentación con respecto a las licencias para contender por el cargo del incumbent será un problema en casi todo el país. Es recomendable eliminar los requisitos de licencia en caso de reelección por tres razones: para que los beneficios de la reelección realmente sean aprovechados, para que la legislación no caiga en vaguedades, ambigüedades y contradicciones como las que pueden suscitarse en este momento, y para que los procesos electorales sean más eficientes. Este modelo de reelecciones, sin requisitos de licencia, no es novedoso, ya que países como los EE.UU. y Colombia los utilizan. Esto, sin embargo, no ha generado como consecuencia no deseada la perpetuación del partido político o el incumbent en el cargo, como algunos que están en contra de esta idea podrían argumentar.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Fecha: 2018-01-29 Mon 00:00</p>
<p class="author">Autor: Eric Magar</p>
<p class="date">Created: 2018-01-30 Tue 08:00</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
